
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Est/N’est pas un menu local";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de la mosaïque des favoris";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "15"; */
"15.title" = "Tout";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "16"; */
"16.title" = "Standard";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Menu local du type de média";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "23"; */
"23.title" = "Tout";

/* Class = "NSMenuItem"; title = "Complete"; ObjectID = "24"; */
"24.title" = "Terminé";

/* Class = "NSMenuItem"; title = "Incomplete"; ObjectID = "25"; */
"25.title" = "Incomplet";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "hCd-KD-KAQ"; */
"hCd-KD-KAQ.title" = "Tâche";
